INSERT INTO kps_concert
VALUES(1, '第66回 定期演奏会', 1,
   '今回の演奏会では、企画演奏の部を設け、テーマとして「ジブリ」を取り上げさせてい ただきました。 ジブリ作品の名曲の数々が揃っているので、聞き覚えのある曲が多く、誰にでも楽しん でいただけるかと思います。 また、ジブリのキャラクターになりきった部員たちの姿にもご注目ください。 本演奏会のために練習を重ねてきた部員たちの演奏を、お時間の許す限りごゆっくりお 楽しみください。',
    4, 6, 2016, 13, 30, 13, 10);

INSERT INTO kps_concert
VALUES(2, '第65回 定期演奏会', 1,
  '第65回定演はKPS25期生である4年生の卒演でもあり、その25期生の参加が非常に多く、過去の3月定演としては例にない規模の演奏会になりました。またそのため4年間の集大成となるような大曲が多く演奏されました。',
   22, 3, 2016, 10, 30, 10, 10);

INSERT INTO kps_concert
VALUES(3, '第64回 定期演奏会', 2,
  '冬の定演はエントリーが多くなる傾向にあり、今回は39もの演目が演奏されることになりました。ベートーヴェンの「悲愴」「月光」やショパンの「バラード」各曲など定番から、アルカンなど知る人ぞ知る作曲家の曲まで様々な曲を聴くことができました。',
   27, 12, 2015, 13, 30, 13, 10);
